export const landplots = [
  {
    id: 1,
    image: "1.jpg",
    price: 52700,
    square: 32.5,
    description:
      "Участок на берегу реки с прекрасным видом на горы. Незабываемое место для строительства загородного дома или коттеджа."
  },
  {
    id: 2,
    image: "2.jpg",
    price: 26100,
    square: 22.8,
    description:
      "Земельный участок в живописном лесном массиве. Отличное место для отдыха на природе и построения дома для любителей экологии."
  },
  {
    id: 3,
    image: "3.jpg",
    price: 3800,
    square: 26.9,
    description:
      "Участок в экологически чистом районе, подходит для организации фермы. Идеальное место для занятий сельским хозяйством и выращивания свежих овощей и фруктов."
  },
  {
    id: 4,
    image: "4.jpg",
    price: 66100,
    square: 38.6,
    description:
      "Земельный участок с плодородной почвой, идеально подходит для выращивания овощей и фруктов. Отличное место для создания сада или огорода."
  },
  {
    id: 5,
    image: "5.jpg",
    price: 56900,
    square: 55.2,
    description:
      "Участок с доступом к озеру, отличное место для рыбалки и отдыха на природе. Идеальное место для постройки дома или коттеджа для любителей активного отдыха."
  },
  {
    id: 6,
    image: "6.jpg",
    price: 33000,
    square: 61.7,
    description:
      "Земельный участок на склоне горы с великолепным панорамным видом на окрестности. Незабываемое место для постройки загородного дома или коттеджа с видом на горы."
  },
  {
    id: 7,
    image: "7.jpg",
    price: 51800,
    square: 33.4,
    description:
      "Участок в окружении живописных холмов, идеально подходит для строительства загородного дома. Отличное место для любителей природы и тихого отдыха."
  },
  {
    id: 8,
    image: "8.jpg",
    price: 42500,
    square: 46.9,
    description:
      "Земельный участок вблизи городской инфраструктуры, удобен для коммерческого использования. Идеальное место для строительства бизнес-центра или торгового центра."
  },
  {
    id: 9,
    image: "9.jpg",
    price: 40800,
    square: 47.6,
    description:
      "Участок в пригороде, отличное место для строительства дачи или коттеджа. Идеальное место для отдыха на природе и уединения с семьей."
  },
  {
    id: 10,
    image: "10.jpg",
    price: 67100,
    square: 48.4,
    description:
      "Земельный участок в историческом районе города, подходит для сохранения исторического наследия и развития туризма. Идеальное место для постройки музея или гостиницы."
  },
  {
    id: 11,
    image: "11.jpg",
    price: 45300,
    square: 52,
    description:
      "Участок с видом на океан, отличное место для постройки дома или коттеджа для любителей морского отдыха и романтики."
  },
  {
    id: 12,
    image: "12.jpg",
    price: 58300,
    square: 25.6,
    description:
      "Земельный участок в городском парке, идеально подходит для постройки зоопарка или парка аттракционов. Отличное место для развлечения и отдыха семьи."
  },
  {
    id: 13,
    image: "13.jpg",
    price: 27600,
    square: 21.9,
    description:
      "Участок на берегу озера, отличное место для строительства дома или коттеджа для любителей рыбалки и отдыха на природе."
  },
  {
    id: 14,
    image: "14.jpg",
    price: 58500,
    square: 47.5,
    description:
      "Земельный участок в городском центре, идеально подходит для постройки бизнес-центра или торгового центра. Удобное место для коммерческой деятельности."
  },
  {
    id: 15,
    image: "15.jpg",
    price: 53700,
    square: 23.4,
    description:
      "Участок в живописном горном ущелье, идеально подходит для строительства загородного дома или коттеджа. Отличное место для любителей горных походов и активного отдыха."
  },
  {
    id: 16,
    image: "16.jpg",
    price: 8400,
    square: 69.8,
    description:
      "Земельный участок на побережье моря, отличное место для постройки дома или коттеджа для любителей морских путешествий и отдыха на пляже."
  },
  {
    id: 17,
    image: "17.jpg",
    price: 59200,
    square: 64.6,
    description:
      "Участок вблизи горнолыжного курорта, идеально подходит для строительства загородного дома или коттеджа. Отличное место для любителей зимнего спорта и активного отдыха."
  },
  {
    id: 18,
    image: "18.jpg",
    price: 40600,
    square: 66.2,
    description:
      "Земельный участок в городском парке, идеально подходит для строительства зоопарка или парка аттракционов. Отличное место для развлечения и отдыха семьи."
  },
  {
    id: 19,
    image: "19.jpg",
    price: 19600,
    square: 43.5,
    description:
      "Участок в живописном лесопарке, идеально подходит для строительства загородного дома или коттеджа. Отличное место для любителей природы и тихого отдыха."
  },
  {
    id: 20,
    image: "20.jpg",
    price: 500,
    square: 47.1,
    description:
      "Земельный участок на берегу океана, отличное место для постройки дома или коттеджа для любителей морского отдыха и романтики."
  },
  {
    id: 21,
    image: "21.jpg",
    price: 67200,
    square: 68.4,
    description:
      "Участок вблизи горнолыжного курорта, идеально подходит для строительства загородного дома или коттеджа. Отличное место для любителей зимнего спорта и активного отдыха."
  },
  {
    id: 22,
    image: "22.jpg",
    price: 64600,
    square: 58.9,
    description:
      "Земельный участок в историческом районе города, подходит для сохранения исторического наследия и развития туризма. Идеальное место для постройки музея или гостиницы."
  },
  {
    id: 23,
    image: "23.jpg",
    price: 67200,
    square: 63.6,
    description:
      "Участок на берегу реки, отличное место для постройки дома или коттеджа для любителей рыбалки и отдыха на природе."
  },
  {
    id: 24,
    image: "24.jpg",
    price: 52800,
    square: 45.8,
    description:
      "Земельный участок в живописном парке, идеально подходит для строительства зоопарка или парка аттракционов. Отличное место для развлечения и отдыха семьи."
  },
  {
    id: 25,
    image: "25.jpg",
    price: 20900,
    square: 35.1,
    description:
      "Участок в пригороде, отличное место для строительства дачи или коттеджа. Идеальное место для отдыха на природе и уединения с семьей."
  },
  {
    id: 26,
    image: "26.jpg",
    price: 1800,
    square: 66.1,
    description:
      "Земельный участок вблизи городской инфраструктуры, удобен для коммерческого использования. Идеальное место для строительства бизнес-центра или торгового центра."
  },
  {
    id: 27,
    image: "27.jpg",
    price: 6400,
    square: 50.7,
    description:
      "Участок в экологически чистом районе, подходит для организации фермы. Идеальное место для занятий сельским хозяйством и выращивания свежих овощей и фруктов."
  },
  {
    id: 28,
    image: "28.jpg",
    price: 35500,
    square: 45.6,
    description:
      "Участок с доступом к озеру, отличное место для рыбалки и отдыха на природе. Идеальное место для постройки дома или коттеджа для любителей активного отдыха."
  },
  {
    id: 29,
    image: "29.jpg",
    price: 17500,
    square: 25.8,
    description:
      "Земельный участок в живописном лесном массиве. Отличное место для отдыха на природе и построения дома для любителей экологии."
  },
  {
    id: 30,
    image: "30.jpg",
    price: 39600,
    square: 34,
    description:
      "Участок на берегу реки с прекрасным видом на горы. Незабываемое место для строительства загородного дома или коттеджа."
  },
  {
    id: 31,
    image: "31.jpg",
    price: 6800,
    square: 59.7,
    description:
      "Земельный участок в историческом районе города, подходит для сохранения исторического наследия и развития туризма. Идеальное место для постройки музея или гостиницы."
  },
  {
    id: 32,
    image: "32.jpg",
    price: 19100,
    square: 48.5,
    description:
      "Участок в экологически чистом районе, подходит для организации фермы. Идеальное место для занятий сельским хозяйством и выращивания свежих овощей и фруктов."
  },
  {
    id: 33,
    image: "33.jpg",
    price: 22400,
    square: 70.2,
    description:
      "Земельный участок в живописном лесном массиве. Отличное место для отдыха на природе и построения дома для любителей экологии."
  },
  {
    id: 34,
    image: "34.jpg",
    price: 56000,
    square: 57.4,
    description:
      "Участок в пригороде, отличное место для строительства дачи или коттеджа. Идеальное место для отдыха на природе и уединения с семьей."
  },
  {
    id: 35,
    image: "35.jpg",
    price: 26300,
    square: 48.2,
    description:
      "Земельный участок вблизи городской инфраструктуры, удобен для коммерческого использования. Идеальное место для строительства бизнес-центра или торгового центра."
  },
  {
    id: 36,
    image: "36.jpg",
    price: 52900,
    square: 53.4,
    description:
      "Участок на берегу океана, отличное место для постройки дома или коттеджа для любителей морского отдыха и романтики."
  },
  {
    id: 37,
    image: "37.jpg",
    price: 32200,
    square: 67.7,
    description:
      "Земельный участок на побережье моря, отличное место для постройки дома или коттеджа для любителей морских путешествий и отдыха на пляже."
  },
  {
    id: 38,
    image: "38.jpg",
    price: 12800,
    square: 49,
    description:
      "Участок в живописном горном ущелье, идеально подходит для строительства загородного дома или коттеджа. Отличное место для любителей горных походов и активного отдыха."
  },
  {
    id: 39,
    image: "39.jpg",
    price: 15300,
    square: 36.5,
    description:
      "Земельный участок в городском центре, идеально подходит для постройки бизнес-центра или торгового центра. Удобное место для коммерческой деятельности."
  },
  {
    id: 40,
    image: "40.jpg",
    price: 55500,
    square: 59.3,
    description:
      "Участок в окружении живописных холмов, идеально подходит для строительства загородного дома. Отличное место для любителей природы и тихого отдыха."
  },
  {
    id: 41,
    image: "41.jpg",
    price: 57800,
    square: 51.4,
    description:
      "Земельный участок в городском парке, идеально подходит для строительства зоопарка или парка аттракционов. Отличное место для развлечения и отдыха семьи."
  },
  {
    id: 42,
    image: "42.jpg",
    price: 58900,
    square: 24.8,
    description:
      "Участок на берегу реки, отличное место для постройки дома или коттеджа для любителей рыбалки и отдыха на природе."
  },
  {
    id: 43,
    image: "43.jpg",
    price: 24200,
    square: 36.4,
    description:
      "Земельный участок в живописном лесопарке, идеально подходит для строительства загородного дома или коттеджа. Отличное место для любителей природы и тихого отдыха."
  },
  {
    id: 44,
    image: "44.jpg",
    price: 13400,
    square: 39.2,
    description:
      "Участок вблизи горнолыжного курорта, идеально подходит для строительства загородного дома или коттеджа. Отличное место для любителей зимнего спорта и активного отдыха."
  },
  {
    id: 45,
    image: "45.jpg",
    price: 26900,
    square: 54.6,
    description:
      "Земельный участок на склоне горы с великолепным панорамным видом на окрестности. Незабываемое место для постройки загородного дома или коттеджа с видом на горы."
  },
  {
    id: 46,
    image: "46.jpg",
    price: 32600,
    square: 54.4,
    description:
      "Участок в экологически чистом районе, подходит для организации фермы. Идеальное место для занятий сельским хозяйством и выращивания свежих овощей и фруктов."
  },
  {
    id: 47,
    image: "47.jpg",
    price: 19300,
    square: 32.5,
    description:
      "Земельный участок в историческом районе города, подходит для сохранения исторического наследия и развития туризма. Идеальное место для постройки музея или гостиницы."
  },
  {
    id: 48,
    image: "48.jpg",
    price: 61300,
    square: 67.4,
    description:
      "Участок с доступом к озеру, отличное место для рыбалки и отдыха на природе. Идеальное место для постройки дома или коттеджа для любителей активного отдыха."
  },
  {
    id: 49,
    image: "49.jpg",
    price: 44600,
    square: 30,
    description:
      "Земельный участок в живописном лесном массиве. Отличное место для отдыха на природе и построения дома для любителей экологии."
  },
  {
    id: 50,
    image: "50.jpg",
    price: 27800,
    square: 63.3,
    description:
      "Участок в пригороде, отличное место для строительства дачи или коттеджа. Идеальное место для отдыха на природе и уединения с семьей."
  },
  {
    id: 51,
    image: "51.jpg",
    price: 21100,
    square: 50.2,
    description:
      "Земельный участок вблизи городской инфраструктуры, удобен для коммерческого использования. Идеальное место для строительства бизнес-центра или торгового центра."
  },
  {
    id: 52,
    image: "52.jpg",
    price: 1200,
    square: 49.9,
    description:
      "Участок на берегу океана, отличное место для постройки дома или коттеджа для любителей морского отдыха и романтики."
  },
  {
    id: 53,
    image: "53.jpg",
    price: 36300,
    square: 24.4,
    description:
      "Участок на берегу реки с возможностью создания парка аттракционов или зоопарка"
  },
  {
    id: 54,
    image: "54.jpg",
    price: 53500,
    square: 64.1,
    description:
      "Участок на склоне горы с потрясающим видом на окрестности, подходит для строительства роскошной виллы или гостиницы"
  },
  {
    id: 55,
    image: "55.jpg",
    price: 19700,
    square: 31,
    description:
      "Участок на берегу озера с возможностью создания пляжного курорта или водных развлечений"
  },
  {
    id: 56,
    image: "56.jpg",
    price: 1700,
    square: 66.7,
    description:
      "Участок на берегу моря с возможностью создания спа-комплекса или курорта для отдыха"
  },
  {
    id: 57,
    image: "57.jpg",
    price: 69600,
    square: 22.6,
    description:
      "Участок на склоне горы с возможностью организации горнолыжного курорта или спортивного комплекса"
  },
  {
    id: 58,
    image: "58.jpg",
    price: 60700,
    square: 45.2,
    description:
      "Участок на берегу реки с возможностью создания ресторана или кафе на воде"
  },
  {
    id: 59,
    image: "59.jpg",
    price: 38900,
    square: 65.8,
    description:
      "Участок на берегу моря с возможностью создания яхт-клуба или курорта для отдыха"
  },
  {
    id: 60,
    image: "60.jpg",
    price: 41700,
    square: 33.8,
    description:
      "Земельный участок в окружении лесов, подходит для создания охотничьей базы или кемпинга"
  },
  {
    id: 99,
    image: "no-img-999.jpg",
    price: 67100,
    square: 37.4,
    description: ""
  }
];
